;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: LoadingMovieTip
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[LoadingMovieTips]
LoadingMovieTips_E_Move_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_E_Resize_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_E_Rotate_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_ED_Layers_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_EP_TattooOpacity_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GL_AccountDetails_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GL_APBSite_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GL_PickUpGroups_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_AccuracyBursts_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Ammo_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_C_Rescue_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_ChangeLoadout_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_CookNades_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_E_Arrest_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_E_Rescue_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Equipment_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_GroupUp1_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_GroupUp2_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_GroupWithBackup_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_ItemsInBoot_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Jumping_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Leaning_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_SHAW_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_LowAmmo_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_LTLCanKill_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Marksmanship_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_MM_Settings_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_N5_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_N5Bounties_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_N5Teammate_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Notoriety_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_P5Bounties_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_P5FriendlyFire_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_P5Teammate_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_P5Waste_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Percs_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_PersonalVehicles_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Prestige_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Range_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Rating_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_ReticuleFriendly_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Scoreboard_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_ShootUnderVehicles_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_SpawningVehicle_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_StaminaDamage_C_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_StaminaDamage_E_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_SupplyUnit_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_TeamKills_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_TeamTalk_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Teamwork_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Threat_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Upgrades_Selection_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_UpgradesActivatable_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_VehicleCombat_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_VehicleCritical_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_VoIPEnemy_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_VoIPTeam_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_WaypointLetters_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_WeaponsCQB_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_WeaponsHVR_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_WeaponVariety_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_KP_CameraSwitch_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_OW_C_VehiclesPristine_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_OW_E_MuggingDelivery_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_OW_E_RamraidDeliver_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_OW_E_StolenVehicles_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_OW_E_VehiclesPristine_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_OW_Graffiti_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_OW_Witness_C_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_OW_Witness_E_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_OW_WitnessVehicles_C_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_PG_Pledge_1_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_PG_Pledge_2_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_PG_StandingLevel_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_AudioDisplayPoints_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_GroupUp_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_Kiosks_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_MailScam_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_Marketplace_Buy_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_Marketplace_DisplayPoints_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_Marketplace_Sell_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_MusicStudio_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_WhereToCustomise_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_UI_CharacterInfo_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_UI_Map_Waypoints_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_UI_MusicPlayer_Import_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_UI_MusicPlayer_OnFoot_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_UI_MusicPlayer_Playlists_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_UI_RemotePledge_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_UI_Scoreboard_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_Whisper_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_Marketplace_VehicleDP_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_Marketplace_StatueDP_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_Marketplace_SellFaction_C_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_Marketplace_SellFaction_E_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_ED_DupeLayer_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_Ed_CtrlZCtrlY_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_EW_SelectedOnly_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_EW_ProjectSections_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_EW_RealignClothing_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_EG_LicensePlate_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_EG_Camera_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_EG_EngineAudio_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_EP_BodyPaint_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_Ed_Camera_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_EP_Zoom_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_EW_Zoom_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_EG_Zoom_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_PitManeuver_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GL_Unstick_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_SL_Emotes_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_PR_Random_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_PR_Multipliers_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_PR_Clothing_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_PR_Vehicles_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_PR_Tattoos_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_PR_Symbols_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_LS_Armas_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_LS_Scout_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_LS_Whisper_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_LS_Shotgun_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_LS_NTEC_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_LS_STAR_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_LS_ACT44_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Horn_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_FlushNades_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_HVRTap_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Shotgun_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_Carbine_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_NTEC_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_GP_SMG_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
LoadingMovieTips_LS_Tutorial_Message=Nobody reads these anyway, so just ask someone who already knows it all :)
